tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "superfly/tap"

brew "bash-completion"
brew "cloc"
brew "curl"
brew "emacs"
brew "flyctl"
brew "gh"
brew "git"
brew "gnu-sed"
brew "sqlite"
brew "wget"

cask "discord"
#cask "docker"
cask "firefox"
#cask "fork"
cask "google-chrome"
cask "iterm2"
cask "logitech-options"
cask "rectangle"
cask "slack"
#cask "sonos"
cask "sourcetree"
cask "spotify"
cask "stay"
cask "sublime-text"
cask "tuple"
cask "visual-studio-code"
cask "zoom"
