tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "superfly/tap"

brew "bash-completion"
brew "cloc"
brew "curl"
brew "emacs"
brew "flyctl"
brew "git"
brew "gnu-sed"

cask "discord"
cask "docker"
cask "firefox"
cask "fork"
cask "google-chrome"
cask "iterm2"
cask "logitech-options"
cask "slack"
cask "slate"
cask "sonos-s1-controller"
cask "spotify"
cask "sublime-text"
cask "visual-studio-code"
cask "zoom"
