tap "get-woke/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"

brew "bash-completion"
brew "curl"
brew "docker"
brew "emacs"
brew "git"
brew "git-standup"
brew "gnu-sed"
brew "graphviz"
brew "libmemcached"
brew "memcached"
brew "meson"
brew "nginx"
brew "pyenv"
brew "get-woke/tap/woke"

cask "firefox"
cask "fork"
cask "gitkraken"
cask "google-chrome"
cask "google-chrome-canary"
cask "iterm2"
cask "slate"
cask "sonos-s1-controller"
cask "spotify"
cask "sublime-text"
